import React from 'react';
import '../styles/HotelDescription.css';

const HotelDescription = () => {
  return (
    <section className="hotel-description">
      <h2>О нас</h2>
      <p>
      Номера в нашем Гостевом доме, расположенном рядом с крупнейшей в Вологодской области базой отдыха “Y.E.S.”, соответствуют современным стандартам: оснащены комфортными кроватями, с хорошими матрацами, удобными санузлами с душем, LCD телевизорами.
      Кухонная зона со всем необходимым оборудованием - набор посуды, холодильник, микроволновая печь, чайник, индукционная панель, духовой шкаф, посудомойка. Освежить свою одежду можно воспользовавшись автоматической стиральной машиной.
      Высушить горнолыжую экипировку поможет сушильный шкаф.
      У нас Вы можете выбрать размещение в номерах по Вашему желанию и потребностям. 
      По просьбе гостей предоставляются туалетные и гладильные принадлежности, фен, утюг, гладильная доска.
      И конечно бесплатный Wi-Fi на всей территории гостевого дома.
      </p>
    </section>
  );
};

export default HotelDescription;
